[
  "obsidian-excalidraw-plugin",
  "calendar",
  "tag-wrangler",
  "3d-graph-new",
  "obsidian-style-settings",
  "better-search-views",
  "obsidian-search-everywhere-plugin",
  "float-search",
  "colored-tags-wrangler",
  "obsidian-comments",
  "enhanced-annotations",
  "file-explorer-note-count",
  "folder-note-plugin",
  "omnisearch",
  "text-extractor",
  "obsidian-minimal-settings",
  "editing-toolbar",
  "better-word-count",
  "obsidian-echarts",
  "dataview",
  "heatmap-calendar",
  "obsidian-daily-stats"
]