[
  "obsidian-excalidraw-plugin",
  "calendar",
  "tag-wrangler",
  "3d-graph-new",
  "obsidian-style-settings",
  "obsidian-weread-plugin",
  "beautitab",
  "better-search-views",
  "obsidian-ocr",
  "obsidian-search-everywhere-plugin"
]